"INVITEES" = "Zaproszeni";
"INVITEES_LOWERCASE" = "zaproszeni";
"INVITATION_FROM" = "Zaproszenie od";
"ACCEPT" = "Przyjmij";
"MAYBE" = "Może";
"MAYBE_LOWERCASE" = "może";
"DECLINE" = "Odrzuć";
"SHOW_IN_CALENDAR" = "Pokaż w kalendarzu";
"EVENT_CANCELED" = "Wydarzenie zostało anulowane";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " i %@";

"INFO" = "Informacje";
"ADD_COMMENTS" = "Dodaj komentarz";
"COMMENTS" = "Komentarze";
"REPEATS_FORMAT" = "powtarzane %@";

"INVITES" = "Zaproszenia";
"INVITES_FORMAT" = "Zaproszenia (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Przyjęte";
"ACCEPTED_LOWERCASE" = "przyjęte";
"DECLINED" = "Odrzucone";
"DECLINED_LOWERCASE" = "odrzucone";
"DISMISS" = "OK";
"MAYBE_RESPONSE" = "Może";
"CANCELED" = "Anulowane";
"NO_INVITATIONS" = "Brak zaproszeń";
"NO_REPLY" = "Brak odp.";
"NO_REPLY_LOWERCASE" = "brak odp.";
"FROM" = "Od";
"FROM_LOWERCASE" = "od";
"MY_STATUS" = "Mój status";
"MY_STATUS_LOWERCASE" = "mój status";
"EVENT_DETAILS" = "Szczegóły";
"NO_ATTENDEES" = "(brak)";
"INVITE_LIST_ACCEPTED" = "Przyjęte";
"INVITE_LIST_DECLINED" = "Odrzucone";
"INVITE_LIST_MAYBE" = "Może";
"SHARED_CALENDAR_FROM" = "Kalendarz udostępniany przez %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ do %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\ndo %@";
"INVITATION_CANCELED" = "Anulowane";

"DELEGATE_ACTION_DISALLOWED" = "Dostajesz to powiadomienie, ponieważ jesteś pełnomocnikiem osoby zaproszonej.";